mars3142/warnemuende-lighthouses/sdkconfig.defaults.esp32p4
# default ESP target
CONFIG_IDF_TARGET="esp32p4"
